[
    {
      "_id": "63694cd7fb6828fdefe1367b",
      "picture": "http://placehold.it/32x32",
      "title": "Voluptate adipisicing sunt adipisicing pariatur.",
      "about": "Culpa fugiat excepteur magna tempor ut ipsum laborum labore fugiat deserunt officia. Sit consequat aliquip sint ullamco fugiat nisi Lorem aliqua. Fugiat officia non sit irure. Voluptate do labore ea reprehenderit officia mollit eu aliqua non.\r\n",
      "rating": 10,
      "enroll": 45,
      "details": "",
      "price": "500TK"
    },
    {
      "_id": "63694cd724c59bd88ba5cdb8",
      "picture": "http://placehold.it/32x32",
      "title": "Elit ipsum ad sint veniam et proident anim.",
      "about": "Incididunt cupidatat irure veniam deserunt duis irure dolore ut veniam. Nulla ipsum aliquip mollit adipisicing proident proident aliquip ipsum cillum est nostrud magna nostrud. Cupidatat irure culpa veniam aliquip consectetur. Nulla cupidatat est reprehenderit ex irure ut in mollit nisi occaecat deserunt adipisicing esse. Consectetur duis eiusmod nostrud veniam eiusmod.\r\n",
      "rating": 10,
      "enroll": 45,
      "details": "",
      "price": "500TK"
    },
    {
      "_id": "63694cd7acbcce9fed94ab0d",
      "picture": "http://placehold.it/32x32",
      "title": "Pariatur nisi proident ad eiusmod.",
      "about": "Quis non nostrud commodo aliqua sunt cupidatat sunt consectetur cillum. Quis exercitation velit aute do ipsum laboris dolor duis Lorem. Quis eiusmod ullamco fugiat veniam. Lorem do enim aute sunt.\r\n",
      "rating": 10,
      "enroll": 45,
      "details": "",
      "price": "500TK"
    },
    {
      "_id": "63694cd72a0b2fb91884ec3f",
      "picture": "http://placehold.it/32x32",
      "title": "Pariatur veniam aute pariatur aute nisi ea qui laborum qui irure sint.",
      "about": "Do sint pariatur minim non do do enim cillum cupidatat cillum. Aliqua excepteur veniam do esse qui cillum laboris. Pariatur sit deserunt et cillum labore ut laboris consectetur aute proident commodo elit. Tempor voluptate irure tempor officia nulla non Lorem Lorem esse. Ad tempor sunt et reprehenderit dolore cillum pariatur id ipsum do ut. Dolore dolore deserunt occaecat aute voluptate.\r\n",
      "rating": 10,
      "enroll": 45,
      "details": "",
      "price": "500TK"
    },
    {
      "_id": "63694cd749c5efc96f1761a1",
      "picture": "http://placehold.it/32x32",
      "title": "Irure pariatur pariatur excepteur deserunt id irure ipsum consectetur culpa reprehenderit consequat aliquip minim.",
      "about": "Id cillum laboris cupidatat occaecat ut fugiat nulla labore sunt dolor tempor est minim non. Pariatur amet duis dolor incididunt nostrud proident. Veniam sint eu sit dolor cupidatat commodo.\r\n",
      "rating": 10,
      "enroll": 45,
      "details": "",
      "price": "500TK"
    },
    {
      "_id": "63694cd7b61e5c028a261ad6",
      "picture": "http://placehold.it/32x32",
      "title": "Amet nisi excepteur Lorem excepteur nisi dolor commodo eu duis.",
      "about": "Voluptate elit reprehenderit nisi commodo eiusmod minim pariatur exercitation laboris ullamco ipsum ipsum culpa exercitation. In enim magna et incididunt mollit aute esse sunt aliquip eu pariatur tempor ipsum. Velit nulla mollit magna sunt laborum est officia. Velit nisi proident anim nisi deserunt magna magna. Minim sunt fugiat dolor fugiat fugiat. Reprehenderit pariatur quis exercitation nisi.\r\n",
      "rating": 10,
      "enroll": 45,
      "details": "",
      "price": "500TK"
    },
    {
      "_id": "63694cd7334594981c969205",
      "picture": "http://placehold.it/32x32",
      "title": "Exercitation laboris quis reprehenderit sunt aliqua sit aute consectetur deserunt laboris dolor voluptate fugiat voluptate.",
      "about": "Sint consectetur pariatur duis ipsum aliquip laboris ea quis nulla. Enim cillum culpa cillum consectetur. Ad Lorem nisi exercitation eu velit pariatur deserunt ipsum. Excepteur ad irure cillum id anim sint pariatur proident.\r\n",
      "rating": 10,
      "enroll": 45,
      "details": "",
      "price": "500TK"
    }
  ]